import React from "react";
import { Helmet } from "react-helmet";

export default function bankruptcyofindividuals() {
  return (
    <>
      <Helmet>
        <title>Банкротство физических лиц</title>
        <meta property="og:title"
          content="Банкротство физических лиц" />
        <meta name="description"
          content="Очень многие из нас имеют займы и кредиты, долги перед банками и другими кредитными организациями, которые необходимо погашать, т.к. для приобретения автомобилей, жилья или по другим причинам были вынуждены воспользоваться заемными банковскими средствами. К сожалению, особенно в силу последних событий в мире, отразившихся и на нашей стране, многие россияне оказались лишены возможности производить выплаты по банковским долгам. По статистике, долги перед банками на начало 2020г. имело 26% россиян, а сейчас количество должников многократно возросло. На начало 2020г. общий долг россиян только по жилищному кредитованию составил более 8 млрд рублей, а общая сумма просроченной задолженности россиян перед банками превышает 1 триллион рублей !" />
        <link rel="canonical" href="/services/bankruptcy-of-individuals" />
      </Helmet>
      <div className="div-center">
        <div className="max-width-content">
          <section>
            <h3>Банкротство физических лиц</h3>
            <p>Очень многие из нас имеют займы и кредиты, долги перед банками и другими кредитными организациями, которые необходимо погашать, т.к. для приобретения автомобилей, жилья или по другим причинам были вынуждены воспользоваться заемными банковскими средствами.</p>
            <p>К сожалению, особенно в силу последних событий в мире, отразившихся и на нашей стране, многие россияне оказались лишены возможности производить выплаты по банковским долгам.</p>
            <p>По статистике, долги перед банками на начало 2020г. имело 26% россиян, а сейчас количество должников многократно возросло. На начало 2020г. общий долг россиян только по жилищному кредитованию составил более 8 млрд рублей, а общая сумма просроченной задолженности россиян перед банками превышает 1 триллион рублей !</p>
            <p><b>Что делать, если выплаты банкам стали для Вас непосильной ношей? Если Вы уже задыхаетесь от безысходности и тяжести кредитного бремени на ваших плечах ?</b></p>
            <p><i>Закон предусматривает для таких случаев процедуру банкротства, которая может стать для Вас спасением от той финансовой кабалы, в которую Вас загнали обстоятельства !</i></p>
            <p>Адвокат по банкротству подробно разберется в Вашей ситуации и поможет Вам избавиться от долговых обязательств перед банками !</p>
          </section>
        </div>
      </div>
    </>
  );
}