import React from "react";
import { Helmet } from "react-helmet";

export default function CreditAffairs() {
    return (
        <>
            <Helmet>
                <title>Кредитные дела</title>
                <meta property="og:title"
                    content="Кредитные дела" />
                <meta name="description"
                    content="Все мы в процессе нашей жизни сталкиваемся с необходимостью получения крупных и не очень денежных сумм в кредит в кредитных организациях. Зачастую банки при заключении кредитного договора навязывают нам свои неудобные, и даже кабальные условия, заставляя оплачивать большие суммы за ненужную нам страховку или комплекс банковских услуг. А когда мы не в силах справляться с выполнением навязанных нам услуг, банки продают образовавшиеся долги по кредитным договорам коллекторским агентствам, не имеющим лицензии на осуществление банковских услуг и занимающихся выколачиванием долгов в неправовом поле." />
                <link rel="canonical" href="/services/credit-affairs" />
            </Helmet>
            <div className="div-center">
                <div className="max-width-content">
                    <section>
                        <h3>Кредитные дела</h3>
                        <p><i>Услуги профессионального адвоката в банковской и финансовой сферах могут понадобиться на любой стадии взаимоотношений между банком и его клиентом, при заключении кредитного договора или его расторжении, снятии или уменьшении размера задолженности по кредиту.</i></p>
                        <p>Все мы в процессе нашей жизни сталкиваемся с необходимостью получения крупных и не очень денежных сумм в кредит в кредитных организациях. Зачастую банки при заключении кредитного договора навязывают нам свои неудобные, и даже кабальные условия, заставляя оплачивать большие суммы за ненужную нам страховку или комплекс банковских услуг.</p>
                        <p><i>А когда мы не в силах справляться с выполнением навязанных нам услуг, банки продают образовавшиеся долги по кредитным договорам коллекторским агентствам, не имеющим лицензии на осуществление банковских услуг и занимающихся выколачиванием долгов в неправовом поле.</i></p>
                        <p>В услуги адвоката входят разные направления: работа и деятельность финансовых учреждений, консультирование по разным вопросам, связанным с банковской и финансовой деятельностью, защита прав и интересов клиентов банка, противодействие незаконным нападкам коллекторов и многое другое.</p>
                        <p>От работы адвоката напрямую зависит исход любого дела. Во время судебного разбирательства работа адвоката помогает получить необходимую информацию, которая помогает в принятии решения. Для каждой стороны правильное предоставление доказательств адвокатом является серьёзным преимуществом, которое окажет положительное влияние на исход дела. Также стоит исходить из многочисленных нюансов и тонкостей в финансовом, банковском и валютном направлении. Разобрать в этих тонкостях помогает профессиональный адвокат.</p>
                    </section>
                </div>
            </div>
        </>
    );
}