import React from "react";
import { Helmet } from "react-helmet";

export default function criminalcases() {
  return (
    <>
      <Helmet>
        <title>Уголовные дела</title>
        <meta property="og:title"
          content="Уголовные дела" />
        <meta name="description"
          content="Вызов к дознавателю, следователю или в суд по обвинению в уголовном преступлении приходит всегда неожиданно. Порой человека принудительно доставляют в правоохранительные органы и настойчиво требуют признательных показаний, даже если он не совершал данного преступления. Человек, попавший под обвинение в совершении преступления, обычно находится в шоковом состоянии и испытывает большой стресс. Таким положением вещей нередко пользуются работники полиции. Добиваясь признания, следователи могут применять приёмы психологического и физического давления, а также другие непопулярные и даже противозаконные методы. В подобных условиях человеку очень нужен верный совет, твердая поддержка со стороны, чтобы противостоять обстоятельствам не в одиночку." />
        <link rel="canonical" href="/services/criminal-cases" />
      </Helmet>
      <div className="div-center">
        <div className="max-width-content">
          <section>
            <h3>Уголовные дела</h3>
            <p>Вызов к дознавателю, следователю или в суд по обвинению в уголовном преступлении приходит всегда неожиданно. Порой человека принудительно доставляют в правоохранительные органы и настойчиво требуют признательных показаний, даже если он не совершал данного преступления.</p>
            <p><i>Человек, попавший под обвинение в совершении преступления, обычно находится в шоковом состоянии и испытывает большой стресс.</i></p>
            <p>Таким положением вещей нередко пользуются работники полиции. Добиваясь признания, следователи могут применять приёмы психологического и физического давления, а также другие непопулярные и даже противозаконные методы.</p>
            <p><i>В подобных условиях человеку очень нужен верный совет, твердая поддержка со стороны, чтобы противостоять обстоятельствам не в одиночку.</i></p>
            <p>Помощь адвоката по уголовным делам является просто жизненно необходимой и даже решающей. Профессиональный взгляд на сложившуюся ситуацию и знание законодательных нюансов помогут занять правильную позицию по делу и противостоять натиску со стороны правоохранительных органов, сформировать пакет веских аргументов для смягчения или отмены наказания, оправдания обвиняемого, подсудимого и оказать моральную поддержку подзащитному.</p>
            <p>Каждый случай индивидуален. Причем, выбор правильной позиции защиты не всегда очевиден с первого взгляда, и приходится вновь и вновь изучать материалы дела в поисках нужной информации. Это намного больше, чем рутинная работа. Это защита реальных людей, оказавшихся в сложной жизненной ситуации.</p>
            <p><i>Адвокат по уголовным делам имеет право вступить в судебный процесс на любой стадии его производства.</i></p>
            <p><u>К юридическим услугам в сфере уголовного права относятся:</u></p>
            <ul>
              <li>консультационно-правовая помощь</li>
              <li>выезд на место задержания, следственного действия</li>
              <li>участие при проведении допросов, обысков и других следственных мероприятий в ходе предварительного следствия</li>
              <li>посещение клиента в местах заключения под стражу</li>
              <li>участие в судебных заседаниях</li>
              <li>построение линии защиты клиента на различных стадиях уголовного производства (досудебном, в суде первой инстанции, апелляционном суде)</li>
              <li>получение объяснений от свидетелей и дальнейшее приобщение их к делу</li>
              <li>составление процессуальных документов, ходатайств, обжалований, кассаций</li>
              <li>другие необходимые действия со стороны защиты в интересах клиента</li>
            </ul>
            <p><i>Помощь адвоката зачастую необходима и <b>потерпевшей стороне</b> - чтобы взыскать максимальный размер ущерба с подсудимого или убедиться в том, что виновный понес справедливое наказание. Бывает необходимо заставлять правоохранительные органы активно работать, чтобы права потерпевшего были защищены. Консультация адвоката по уголовным делам является отправной точкой в работе потерпевшего с адвокатом.</i></p>
            <p>Ссылка на <b><u><a href="http://www.consultant.ru/document/cons_doc_LAW_10699/" target="_blank" rel="noopener noreferrer">Уголовный кодекс Российской Федерации</a></u></b></p>
          </section>
        </div>
      </div>
    </>
  );
}