import React from "react";
import { Helmet } from "react-helmet";

export default function DisputesInArbitration() {
    return (
        <>
            <Helmet>
                <title>Споры в Арбитраже, мирное разрешение cпоров</title>
                <meta property="og:title"
                    content="Споры в Арбитраже, мирное разрешение cпоров" />
                <meta name="description"
                    content="При наличии экономических споров между хозяйствующими субъектами, индивидуальными предпринимателями или юридическими лицами, зачастую неизбежно обращение в Арбитражный суд, где также не обойтись без помощи грамотного, сведущего в различных отраслях гражданского права адвоката. При осуществлении судебно-арбитражной практики, под которой принято подразумевать отдельные решения судейских коллегий, задействованных в качестве источников права, возможны и мирные разрешения споров, принятые в порядке процедуры, именуемой - Медиация." />
                <link rel="canonical" href="/services/disputes-in-arbitration" />
            </Helmet>
            <div className="div-center">
                <div className="max-width-content">
                    <section>
                        <h3>Споры в Арбитраже, мирное разрешение cпоров</h3>
                        <p><i>При наличии экономических споров между хозяйствующими субъектами, индивидуальными предпринимателями или юридическими лицами, зачастую неизбежно обращение в Арбитражный суд, где также не обойтись без помощи грамотного, сведущего в различных отраслях гражданского права адвоката.</i></p>
                        <p>При осуществлении судебно-арбитражной практики, под которой принято подразумевать отдельные решения судейских коллегий, задействованных в качестве источников права, возможны и мирные разрешения споров, принятые в порядке процедуры, именуемой - Медиация.</p>
                        <p><i>Медиация, по сути - это обыкновенный переговорный процесс, реализующийся при помощи третьего лица, именуемого медиатором. Главный принцип заключается в том, что стороны, задействованные в конфликте, самостоятельно принимают единое решение, удовлетворяющее позиции обеих сторон.</i></p>
                        <p>Прибегнуть к адвокатской помощи при осуществлении данной процедуры рекомендуется, поскольку:</p>
                        <ul>
                            <li>это обеспечит защиту от недостоверной информации со стороны противоположной стороны (что является ключевым аргументом в пользу услуг профессионального адвоката),</li>
                            <li>профессиональный анализ позволит выявить риски,</li>
                            <li>представит надежный фундамент для оспаривания итогового решения,</li>
                            <li>это поспособствует выстраиванию конструктивных переговоров.</li>
                        </ul>
                    </section>
                </div>
            </div>
        </>
    );
}