import React from "react";
import { Helmet } from "react-helmet";

export default function HereditaryAffairs() {
    return (
        <>
            <Helmet>
                <title>Наследственные дела</title>
                <meta property="og:title"
                    content="Наследственные дела" />
                <meta name="description"
                    content="Если наследодатель заранее побеспокоился и подготовил завещание, то особых сложностей с принятием наследства нет. Хотя нередко бывает, что завещание составлено лицом, не понимающим значения совершенного им действия по составлению завещания в силу определенных заболеваний или состояния здоровья. И тогда есть основания оспорить это завещание в судебном порядке. В случае же, если имущество наследуется по закону (при отсутствии завещания), а на имущество претендует сразу несколько родственников, то часто возникают споры, касающиеся факта принятия наследства, прав наследников либо объема наследственного имущества. Судебный спор растягивается на длительный срок." />
                <link rel="canonical" href="/services/hereditary-affairs" />
            </Helmet>
            <div className="div-center">
                <div className="max-width-content">
                    <section>
                        <h3>Наследственные дела</h3>
                        <p>К сожалению, жизнь быстротечна, и рано или поздно наши близкие и родные умирают, оставляя наследственное имущество и связанные с этим заботы и проблемы.</p>
                        <p><i>Если наследодатель заранее побеспокоился и подготовил завещание, то особых сложностей с принятием наследства нет. Хотя нередко бывает, что завещание составлено лицом, не понимающим значения совершенного им действия по составлению завещания в силу определенных заболеваний или состояния здоровья. И тогда есть основания оспорить это завещание в судебном порядке.</i></p>
                        <p>В случае же, если имущество наследуется по закону (при отсутствии завещания), а на имущество претендует сразу несколько родственников, то часто возникают споры, касающиеся факта принятия наследства, прав наследников либо объема наследственного имущества. Судебный спор растягивается на длительный срок.</p>
                        <p><i>В таких случаях без квалифицированной помощи адвоката не обойтись, поскольку предстоит огромная работа по составлению исковых требований, сбору доказательств и предъявлению их в суде, участию в процессе. Адвокат в сфере наследственного права окажет реальную помощь, что существенно повлияет на исход спорной ситуации.</i></p>
                        <p><u>Но не только в таких случаях может понадобиться квалифицированная помощь адвоката, поскольку в практике встречается достаточно много вопросов, когда его услуги необходимы:</u></p>
                        <ul>
                            <li>при пропуске сроков, отведенных для принятия наследства;</li>
                            <li>для подтверждения факта родственных отношений с наследодателем;</li>
                            <li>при распределении долей в общей наследственной массе между наследниками.</li>
                        </ul>
                        <p>Эти и другие вопросы входят в круг услуг адвоката по наследственным правоотношениям, и положительно влияют на исход судебного разбирательства.</p>
                        <p><b><u><a href="http://www.consultant.ru/document/cons_doc_LAW_34154/" target="_blank" rel="noopener noreferrer">Гражданский кодекс Российской Федерации, 3 часть</a></u></b></p>
                    </section>
                </div>
            </div>
        </>
    );
}