import React from "react";
import { Helmet } from "react-helmet";

export default function LaborAffairs() {
    return (
        <>
            <Helmet>
                <title>Трудовые дела</title>
                <meta property="og:title"
                    content="Трудовые дела" />
                <meta name="description"
                    content="Российское трудовое законодательство изменчиво, поэтому и работнику, и работодателю жизненно необходимо постоянно находиться в курсе новых веяний в сфере защиты прав сторон в трудовых отношениях. Непонимание друг друга при построении трудовых отношений между сторонами трудового договора зачастую приводят к конфликтам и трудовым спорам, необоснованным нарушениям прав работников. Причиной спора могут стать вопросы применения трудового законодательства, коллективного или трудового договора. Спор может возникнуть как с действующим работником (например, по вопросу оплаты труда или времени отдыха), так и с бывшим работником учреждения (например, по вопросу необоснованного увольнения, задержки выдачи трудовой книжки, невыплаты заработной платы). Нередко работодатель злоупотребляет своим правом сильной стороны в отношениях с работником." />
                <link rel="canonical" href="/services/labor-affairs" />
            </Helmet>
            <div className="div-center">
                <div className="max-width-content">
                    <section>
                        <h3>Трудовые дела</h3>
                        <p>Российское трудовое законодательство изменчиво, поэтому и работнику, и работодателю жизненно необходимо постоянно находиться в курсе новых веяний в сфере защиты прав сторон в трудовых отношениях.</p>
                        <p><i>Непонимание друг друга при построении трудовых отношений между сторонами трудового договора зачастую приводят к конфликтам и трудовым спорам, необоснованным нарушениям прав работников.</i></p>
                        <p>Причиной спора могут стать вопросы применения трудового законодательства, коллективного или трудового договора. Спор может возникнуть как с действующим работником (например, по вопросу оплаты труда или времени отдыха), так и с бывшим работником учреждения (например, по вопросу необоснованного увольнения, задержки выдачи трудовой книжки, невыплаты заработной платы). Нередко работодатель злоупотребляет своим правом сильной стороны в отношениях с работником.</p>
                        <p>Также стоит отметить, что ст. 64 ТК РФ запрещает необоснованно отказывать соискателю в приеме на работу. А это значит, что стороной трудового спора может быть и человек, которому незаконно отказали в трудоустройстве.</p>
                        <p>На практике многие руководители уделяют слишком мало внимания трудовым отношениям и продолжают допускать ошибки, за которые приходится расплачиваться как в досудебном порядке (предписания и административные штрафы, налагаемые должностными лицами государственной инспекции труда), так и в суде.</p>
                        <p><i>Поэтому услуги адвоката в сфере трудового права могут потребоваться как ИП, юридическому лицу, так и работнику при восстановлении в должности или на работе, взыскании заработной платы, возмещении вреда здоровью и во многих других случаях.</i></p>
                        <p><u>В сфере трудового права адвокат предоставляет следующие услуги:</u></p>
                        <ul>
                            <li>устные и письменные консультации в сфере трудового законодательства;</li>
                            <li>подготовка документов для переговоров с работодателем, а также для обращения в суд, если вопрос не удастся решить в рамках досудебного урегулирования;</li>
                            <li>представление интересов в суде;</li>
                            <li>экспертиза трудовых договоров;</li>
                            <li>разработка трудовых соглашений;</li>
                            <li>ведение переговоров с профсоюзными органами, трудовой инспекцией и другими государственными организациями;</li>
                            <li>составление жалоб или исков в суд по поводу нарушений Трудового Кодекса;</li>
                            <li>контроль исполнения решения суда.</li>
                        </ul>
                        <p>Благодаря квалифицированному адвокату по трудовому праву можно всегда решить трудовой спор в свою пользу. Адвокат поможет урегулировать отношения работодателя и работника без обращения в суд.</p>
                        <p>Ссылка на <b><u><a href="http://www.consultant.ru/document/cons_doc_LAW_34683/" target="_blank" rel="noopener noreferrer">Трудовой кодекс Российской Федерации</a></u></b></p>
                    </section>
                </div>
            </div>
        </>
    );
}