import React from "react";
import { Helmet } from "react-helmet";

export default function ParoleLawyer() {
    return (
        <>
            <Helmet>
                <title>Условно-досрочное освобождение</title>
                <meta property="og:title"
                    content="Условно-досрочное освобождение" />
                <meta name="description"
                    content="Уголовное законодательство РФ построено таким образом, что лицо осужденное и отбывающее наказание в местах лишения свободы вправе по отбытии установленного законом срока подать в районный суд, по месту отбывания наказания ходатайство об условно-досрочном освобождении. Всегда ли такие ходатайство подлежат удовлетворению или этому имеются препятствия? В последнее время сложилась положительная практика, когда суды, в большинстве обращений их удовлетворяют. Препятствие только в нестабильном положительном поведении осужденного, выраженное в административных правонарушениях связанных с не соблюдением внутреннего распорядка исправительного учреждения." />
                <link rel="canonical" href="/services/parole-lawyer" />
            </Helmet>
            <div className="div-center">
                <div className="max-width-content">
                    <section>
                        <h3>Условно-досрочное освобождение</h3>
                        <p>Уголовное законодательство РФ построено таким образом, что лицо осужденное и отбывающее наказание в местах лишения свободы вправе по отбытии установленного законом срока подать в районный суд, по месту отбывания наказания ходатайство об условно-досрочном освобождении.</p>
                        <p>Всегда ли такие ходатайство подлежат удовлетворению или этому имеются препятствия?</p>
                        <p>В последнее время сложилась положительная практика, когда суды, в большинстве обращений их удовлетворяют.</p>
                        <p>Препятствие только в нестабильном положительном поведении осужденного, выраженное в административных правонарушениях связанных с не соблюдением внутреннего распорядка исправительного учреждения.</p>
                        <p>Как правило, осужденные обращаются по истечении 6 месяцев отбывания наказания связанного с лишением свободы, о чем указано в ст. 79 УК РФ.</p>
                        <p>Кроме истечения необходимого срока отбывания наказания, стабильного положительного необходимо учитывать и исковые обязательства, связанные с возмещения потерпевшему материального ущерба и морального вреда, судебных расходов.</p>
                        <p>В последнее время также суды стараются узнать мнение потерпевшего по поводу данного ходатайства. Возможность удовлетворения ходатайства увеличивается, если потерпевшему возмещен ущерб и моральный вред.</p>
                        <p>Знание всех нюансов и особенностей при решении вопроса об условно-досрочном освобождении лица, отбывающего наказание в местах лишения свободы, или вопроса о замене неотбытой части наказания более легким наказанием – позволяет адвокатам намного эффективней решать эти вопросы и оказывать помощь обратившимся к нам гражданам.</p>
                    </section>
                </div>
            </div>
        </>
    );
}