import React from "react";
import { Helmet } from "react-helmet";

export default function ProtectionOfHonorAndDignity() {
    return (
        <>
            <Helmet>
                <title>Защита чести и достоинства</title>
                <meta property="og:title"
                    content="Защита чести и достоинства" />
                <meta name="description"
                    content="Все более востребованными становятся по вопросам защиты своей чести и достоинства, дела соответствующей категории увеличиваются год от года в судах разных инстанций. Что понимается под терминами «честь», «достоинство», «деловая репутация»? Честь – оценка личности обществом, базирующаяся на социальных и духовных чертах данного человека. Под достоинством же понимается самооценка, то есть мнение персоны о себе, как о личности. Деловая репутация – термин, применяемый не только к юридическим, но и физическим лицам, когда учитываются профессиональные и личностные качества в целом." />
                <link rel="canonical" href="/services/protection-of-honor-and-dignity" />
            </Helmet>
            <div className="div-center">
                <div className="max-width-content">
                    <section>
                        <h3>Защита чести и достоинства</h3>
                        <p>Все более востребованными становятся по вопросам защиты своей чести и достоинства, дела соответствующей категории увеличиваются год от года в судах разных инстанций.</p>
                        <p><u>Что понимается под терминами «честь», «достоинство», «деловая репутация»?</u></p>
                        <p><dd><b>Честь</b> – оценка личности обществом, базирующаяся на социальных и духовных чертах данного человека.</dd></p>
                        <p><dd>Под <b>достоинством</b> же понимается самооценка, то есть мнение персоны о себе, как о личности.</dd></p>
                        <p><dd><b>Деловая репутация</b> – термин, применяемый не только к юридическим, но и физическим лицам, когда учитываются профессиональные и личностные качества в целом.</dd></p>
                        <p><i>Если о Вас распространили несоответствующие действительности сведения порочащего характера на работе, по месту жительства либо в средствах массовой информации, и Вы хотите восстановить справедливость, защитить свое честное имя - тогда Вам необходима помощь адвоката.</i></p>
                        <p><u>Адвокат, специализирующийся на защите чести, достоинства и деловой репутации, поможет:</u></p>
                        <ul>
                            <li>публично опровергнуть распространенную в отношении Вас порочащую информацию;</li>
                            <li>предотвратить ее дальнейшее распространение;</li>
                            <li>изъять из гражданского оборота все экземпляры информационных носителей с такого рода сведениями;</li>
                            <li>добиться компенсации убытков (возможных) и морального вреда, нанесенного его доверителю.</li>
                        </ul>
                    </section>
                </div>
            </div>
        </>
    );
}